Repository: joshanashakya/literature_review
Catalog: workspace/opus_corpus/wikimediav20210402(2.8k)/en-ne.tmx
Source language: en
Languages: ne

source: Tourism is the largest industry in Nepal and its largest source of foreign exchange and revenue. Possessing eight of the ten highest mountains in the world, Nepal is a hotspot destination for mountaineers, rock climbers and people seeking adventure. The Hindu and Buddhist heritage of Nepal and its cool weather are also strong attractions.
ne: पर्यटन नेपाल मा सबै भन्दा ठूलो उद्योग र विदेशी मुद्रा र राजस्व को सबै भन्दा बडा स्रोत हो। दुनिया मा दस उच्चतम पहाड को आठ सम्पत्ति, नेपाल पर्वतारोहण, रक आरोहीहरूको र मान्छे साहसिक खोजिरहेका लागि हटस्पट गन्तव्य हो। हिन्दू र नेपाल बौद्ध सम्पदा र यसको सुन्दर मौसम पनि बलियो आकर्षण हो। [1]

source: Himalaya and Mount Everest as seen from space. Nepal has 8 of the 10 highest mountains in the world.
ne: हिमालय र सगरमाथा ठाउँ बाट देख्न। नेपाल विश्व मा १०उच्चतम पहाड को ८ छ।

source: Mountaineering and other types of adventure tourism and ecotourism are important attractions for visitors. The world heritage site Lumbini, birthplace of Gautama Buddha, is located in the south of the West region of Nepal (which despite the name is located in the centre of the country) and there are other important religious pilgrimage sites throughout the country. The tourist industry is seen as a way to alleviate poverty and achieve greater social equity in the country.
ne: सगरमाथा, विश्वको सर्वोच्च पहाड शिखर, नेपाल मा स्थित छ। पर्वतारोहण र साहसिक पर्यटन र वातावरणीय पर्यटन अन्य प्रकार आगंतुकों लागि महत्त्वपूर्ण आकर्षण हो। विश्व सम्पदा साइट लुम्बिनी, गौतम बुद्ध को जन्म ठाउ, नेपाल को पश्चिम क्षेत्र (नाम भए तापनि देश को केन्द्र मा स्थित छ जो) र त्यहाँ देश भर अन्य महत्वपूर्ण धार्मिक तिर्थयात्रा साइटहरु छन् को दक्षिण मा स्थित छ। को पर्यटन उद्योग गरिबी कम र देशमा ठूलो सामाजिक इक्विटी हासिल गर्न कुनै तरिका रूपमा देखिन्छ। पर्यटन नेपाल $ ४७१ कोरोड एक वर्ष ल्याउँछ। [2]

source: Namche Bazaar, gateway to Mount Everest, under snow
ne: नाम्चे बजारबाट, सगरमाथा गर्न गेटवे, हिउँ अन्तर्गत

source: According to statistics of 2012, there was a slow growth rate of 9.8%. According to statistics from Nepal Tourism Board (NTB), a total of 598,204 foreign tourists entered the country via aerial route in 2012. The government of Nepal declared 2011 to be Nepal Tourism Year, and hoped to attract one million foreign tourists to the country during that year.[3] The government of Nepal has also declared Lumbini Tourism Year 2012 to promote Lumbini.
ne: २०१२ को तथ्याङ्क अनुसार, त्यहाँ ९.८% को एक ढिलो वृद्धि दर थियो। नेपाल पर्यटन बोर्ड (नत्ब) बाट तथ्याङ्क अनुसार, ५९८.२०४ विदेशी पर्यटक कुल २०१२ . मा देश प्रवेश हवाई मार्ग मार्फत नेपाल सरकारले नेपाल पर्यटन वर्ष हुन २०११घोषणा र समयमा देश एक लाख विदेशी पर्यटक आकर्षित गर्ने आशा वर्ष।[3] उहाँले नेपाल सरकार पनि लुम्बिनी पर्यटन वर्ष २०१२ लुम्बिनी प्रवर्द्धन गर्न घोषणा गरेको छ।

source: Tourism in Nepal was badly affected, at least temporarily, by the series of earthquakes in 2015.
ne: नेपाल पर्यटन नराम्ररी कम्तिमा अस्थायी रूपमा प्रभावित, मा २०१५ भूकम्प को श्रृंखला द्वारा थियो।

source: Lumbini
ne: लुम्बिनी

source: In 2007-, the number of international tourists visiting Nepal was 526,705, which was an increase of 37.2% compared to the previous year. In 2008, the number of tourists decreased by 5% to 500,277.
ne: २००७- मा, नेपाल भ्रमण अन्तर्राष्ट्रिय पर्यटक संख्या अघिल्लो वर्ष तुलनामा ३७.२% को वृद्धि भएको थियो जो ५२६.७०५ थियो। 2008 मा, पर्यटक संख्या ५००.२७७५% घट्यो।

source: In 2008, 55.9% of the foreign visitors came from Asia (18.2% from India), while Western Europeans accounted for 27.5%, 7.6% were from North America, 3.2% from Australia and the Pacific Region, 2.6% from Eastern Europe, 1.5% from Central and South America, 0.3% from Africa and 1.4% from other countries.
ne: २००८ मा, विदेशी पर्यटकहरू ५५.९% एशिया (१८.२% भारत देखि) बाट, पश्चिमी यूरोप २७.५% को हिसाब गर्दा ७.६% उत्तरी अमेरिका थिए, ३.२% अष्ट्रेलिया र प्रशान्त क्षेत्र, २.६% पूर्वी युरोप बाट, १.५ %आए, केन्द्रीय र दक्षिण अमेरिका, ०.३% अफ्रीका देखि र १.४% अन्य देशका देखि।

source: Foreign tourists visiting Nepal in 2008 stayed in the country for an average of 11.78 days.[4][5]
ne: २००८ मा नेपाल भ्रमण विदेशी पर्यटकहरु ११.७८ दिन को एक औसत को लागि देश मा बसे।[4][5]

source: Year Number of international tourists arriving in Nepal [6] % change from previous year 1995 363,395[7] 1996 393,533 8.3 1997 421,857 7.2 1998 463,684 9.9 1999 491,504 6.0 2000 463,646 -5.7 2001 361,237 -22.1 2002 275,468 -23.7 2003 338,132 22.7 2004 385,297 13.9 2005 375,398 - 2.6 2006 383,926 2.3 2007 526,705 37.3 2009 509,956 1.89 2010 602,855 [8] 18.2 2011 736,215 [9] 21.4 2012 803,092[10] 9.1 2013 798,000[11] -0.7
ne: वर्ष अन्तर्राष्ट्रिय पर्यटक संख्या नेपाल आइपुगेपछि [6] बाट % परिवर्तन अघिल्लो वर्ष १९९५ ३६३,३९५[7] १९९६ ३९३,५३३ ८.३ १९९७ ४२१,८५७ ७.२ १९९८ ४६३,६८४ ९.९ १९९९ ४९१,५०४ ६.० २००० ४६३,६४६ -५.७ २००१ ३६१,२३७ -२२.१ २००२ २७५,४६८ -२३.७ २००३ ३३८,१३२ २२.७ २००४ ३८५,२९७ १३.९ २००५ ३७५,३९८ - २.६ २००६ ३८३,९२६ २.३ २००७ ५२६,७०५ ३७.३ २००९ ५०९,९५६ १.८९ २०१० ६०२,८५५[8] १८.२ २०११ ७३६,२१५ [9] २१.४ २०१२ ८०३,०९२[10] ९.१ २०१३ ७९८,०००[11] -०.७

source: Visa policy of Nepal Nepal Tourism Year 2011
ne: नेपाल भिषा नीति नेपाल पर्यटन वर्ष २०११

source: Most tourists arriving to Nepal on short term basis in 2015 were from the following countries of nationality:[12]
ne: सबैभन्दा पर्यटकहरु मा २०१५ छोटो अवधि आधारमा नेपाल आइपुगेपछि राष्ट्रियता को निम्न देशहरूमा थिए:[12]

source: Rank Country Number 1 India 66,984 2 Sri Lanka 44,367 3 United States 42,687 4 Thailand 30,953 5 United Kingdom 29,730 6 China 18,619 7 Canada 18,112 8 Japan 17,613 9 France 16,405 10 Germany 16,405 Total 538,970
ne: रैंक देश नम्बर १ भारत ६६,९८४ २ श्रीलंका ४४,३६७ ३ संयुक्त राज्य अमेरिका ४२,६८७ ४ थाईल्याण्ड ३०,९५३ ५ बेलायत २९,७३० ६ चीन १८,६१९ ७ क्यानाडा १८,११२ ८ जापान १७,६१३ ९ फ्रान्स १६,४०५ १० जर्मनी १६,४०५ कुल ५३८,९७०

source: Chitwan National Park IUCN category II (national park) Elephant safari with rhinos
ne: चितवन राष्ट्रिय निकुञ्ज अज्ञात आईयूसीएन राखिएको rhinos संग हात्ती सफारी

source: According to Nepal's Ministry of Tourism, major tourist activities include wilderness and adventure activities such as mountain biking, bungee jumping, rock climbing and mountain climbing, trekking, hiking,[13] bird watching, flights, paragliding and hot air ballooning over the mountains of Himalaya, exploring the waterways by raft, kayak or canoe and jungle safaris especially in the Terai region.[14]
ne: पर्यटन नेपालको मंत्रालय अनुसार, प्रमुख पर्यटक गतिविधिहरु जस्तै पर्वतमा साइकल, बंजी जम्पिङ, पर्वतारोहण र पहाड चढाइ, ट्रेकिङ, हाइकिङ रूपमा उजाड र साहसिक गतिविधिहरु समावेश,[13] चरा हेर्दै, उडानहरू, प्याराग्लाइडिङ र तातो हावा गुब्बारों हिमालय को पहाडमा, विशेष गरी तराई क्षेत्रमा रापट, कायाक वा हल्का डुङगा र जंगल सफारी गरेर waterways अन्वेषण।[14]

source: The bilateral relations between Nepal and China have been friendly and defined by Nepal's policy of balancing the competing influence of China and Nepal's southern neighbour India, the only two neighbors of the Himalayan country after the annexation of the Kingdom of Sikkim by India in 1975.[1][2] The government of Nepal, though initially unenthusiastic about its ties with People's Republic of China, has been of late making efforts to increase trade and connectivity with China while also simultaneously trying to decrease its reliance on India. Since 1975, Sino-Nepal relations have been close and grown significantly with China being the largest source of FDI,[3] while India still remains one of the major source of remittance to Nepal.[4][5] As per the estimate of Nepalese government, there are around 3 million Nepalese migrant workers in India while the number of Nepalis in China is minuscule (3,500 in Mainland and 15,950 in Hong Kong)[6] as of 2017.
ne: नेपाल र चीन बीच द्विपक्षीय सम्बन्ध अनुकूल भएको र चीन र नेपालको दक्षिणी छिमेकी भारत, मात्र दुई 1975 मा भारत द्वारा सिक्किम राज्यको annexation पछि हिमालय देश को छिमेकी को प्रतिस्पर्धा प्रभाव सन्तुलित नेपाल नीति द्वारा परिभाषित गरेका छन्।[1][2] नेपाल सरकार, चीन को जनता गणतन्त्र यसको सम्बन्ध बारे सुरुमा unenthusiastic यद्यपि, पनि साथ भारत यसको रिलायन्स कम गर्न प्रयास गर्दा चीन संग व्यापार र जडान वृद्धि गर्न लेट बनाउने प्रयासको भएको छ। 1975 देखि, चीन-नेपाल सम्बन्ध घनिष्ठ भएको र चीन FDI को सबै भन्दा ठूलो स्रोत हुनुको एकदम हुर्किसकेका छन्,[3] जबकि भारत अझै पनि नेपालमा रेमिट्यान्स को प्रमुख स्रोत को एक रहिरहन्छ।[4][5] चीन मा नेपाली को संख्या (हङकङ 3,500 मुख्यभूमि र 15,950) minuscule हुँदा नेपाली सरकारको अनुमान अनुसार, त्यहाँ वरिपरि 3 लाख नेपाली प्रवासी भारत कार्यकर्ता छन्[6] 2017 को रूपमा।

source: 1 2 3 4 5 6 7 8 9 10 11 "Sino-Nepalese relations". Retrieved 17 April 2017. 1 2 "Nepal's China-Card - Scoop News".
ne: 1 2 3 4 5 6 7 8 9 10 11 "Sino-Nepalese relations". http://lcweb2.loc.gov/cgi-bin/query/r?frd/cstdy:@field(DOCID+np0122). अन्तिम पहुँच मिति: 17 April 2017.

source: Retrieved 17 April 2017. ↑ http://english.cctv.com/2017/02/06/ARTIiF3bm6dHECD0tRdj2Op5170206.shtml ↑ http://asia.nikkei.com/Politics-Economy/Economy/Remittances-keep-Nepal-s-shaky-economy-afloat ↑ http://kathmandupost.ekantipur.com/news/2016-08-05/malaysia-top-remittance-sending-country-to-nepal.html ↑ http://www.bycensus2006.gov.hk/FileManager/EN/Content_962/06bc_em.pdf ↑ Raffaele, Paul (April 1998).
ne: 1 2 "Nepal's China-Card - Scoop News". http://www.scoop.co.nz/stories/HL0601/S00095.htm. अन्तिम पहुँच मिति: 17 April 2017. ↑ http://english.cctv.com/2017/02/06/ARTIiF3bm6dHECD0tRdj2Op5170206.shtml ↑ http://asia.nikkei.com/Politics-Economy/Economy/Remittances-keep-Nepal-s-shaky-economy-afloat ↑ http://kathmandupost.ekantipur.com/news/2016-08-05/malaysia-top-remittance-sending-country-to-nepal.html ↑ http://www.bycensus2006.gov.hk/FileManager/EN/Content_962/06bc_em.pdf ↑ Raffaele, Paul (April 1998).

source: National Film Award for Best Actress National Film Award for Best Costume Design BIG Star Most Entertaining Actor in a Social Role - Female
ne: उत्कृष्ट अभिनेत्रीका निमित्त राष्ट्रिय चलचित्र पुरस्कार उत्कृष्ट भेषभूषाका निमित्त राष्ट्रिय चलचित्र पुरस्कार BIG Star Most Entertaining Actor in a Social Role - Female

source: ↑ "I get devastated at the idea of marriage: Shruti Haasan". Retrieved 18 January 2014. ↑ "Times of India".
ne: ↑ "I get devastated at the idea of marriage: Shruti Haasan". http://timesofindia.indiatimes.com/entertainment/hindi/bollywood/news-interviews/I-get-devastated-at-the-idea-of-marriage-Shruti-Haasan/articleshow/20084486.cms?. अन्तिम पहुँच मिति: 18 January 2014. ↑ "Times of India".

source: Sarika Sarika in 2010 at the premiere of Get Rid of My Wife Born Sarika Thakur (1960-12-05) 5 December 1960 Delhi, India Occupation Actress Years active 1967 - Present Spouse(s) Kamal Haasan (m. 1988–2004) Children Shruti Haasan (born 1986) Akshara Haasan (born 1991)
ne: सारिका Sarika in 2010 at the premiere of Get Rid of My Wife जन्म सारिका ठाकुर (१९६०-१२-०५) ५ डिसेम्बर १९६० (उमेर ५६) Delhi, India जातीयता Marathi, Rajput पेशा अभिनेत्री कार्यकाल 1967 - Present धर्म Hinduism जिवनसाथी Kamal Haasan (विवाह १९८८–२००४) «Did not recognize date. Try slightly modifying the date in the first parameter.–Did not recognize date. Try slightly modifying the date in the first parameter.»"विवाह: Kamal Haasan to सारिका ठाकुर" Location: (linkback://ne.wikipedia.org/wiki/%E0%A4%B8%E0%A4%BE%E0%A4%B0%E0%A4%BF%E0%A4%95%E0%A4%BE_%E0%A4%A0%E0%A4%BE%E0%A4%95%E0%A5%81%E0%A4%B0) सन्तान Shruti Haasan (born 1986) Akshara Haasan (born 1991)

source: Sarika Thakur was born in VADODARA, Gujarat in India in a Gujarati Muslim family.[1] Her father who was also an actor left his acting career due to Islamic believes; as acting is considered Haram in Islam. Sarika was a famous child actress when her father wanted her discontinue her acting career but her mother refused his this demand. This is when her father left her and the family.
ne: सारिकाको जन्म भारतीय राज्य गुजरातको वडोदरा शहरमा एक मुस्लिम परिवारमा भएको हो । [1] उनी एक बाल कलाकारका रुपमा निकै परिचित थिइन । धार्मिक मान्यताका कारण उनका पिता उनी अभिनय गरेको रुचाउँदैन्थे तर उनकी आमाले उनलाई हौसला दिइन्। यसै समय तिर उनका पिताले परिवारको त्याग गरे । उनका दुई भाइ र एक बहिनी छन् । परिवार चलाउन उनी काम गर्न बाध्य भइन र विद्यालय जान पाइनन् ।

source: Early life
ne: बाल्यकाल

source: ISBN 0198606877. Retrieved January 7, 2017. ↑ American Society of Civil Engineers (1994).
ne: ISBN 0198606877 . https://books.google.com/books?isbn=0198606877. अन्तिम पहुँच मिति: January 7, 2017. ↑ American Society of Civil Engineers (1994).

source: A wave hitting a breakwater in the Gulf of Santa Catalina.
ne: एक लहर सान्ता चतालिना को खाडी मा एक छाल रोक्ने पर्खाल मार।

source: Seas are important for human development and trade, as at Singapore, the world's busiest entrepôt.
ne: समुद्र सिंगापुर, विश्वको व्यस्त entrepôt मा रूपमा, मानव विकास र व्यापार को लागि महत्त्वपूर्ण छन्।

source: A sea is a large body of salt water that is surrounded in whole or in part by land.[1][2][lower-alpha 1] More broadly, "the sea" is the interconnected system of Earth's salty, oceanic waters—considered as one global ocean or as several principal oceanic divisions. The sea moderates Earth's climate and has important roles in the water cycle, carbon cycle, and nitrogen cycle. Although the sea has been traveled and explored since prehistory, the modern scientific study of the sea—oceanography—dates broadly to the British Challenger expedition of the 1870s.[3] The sea is conventionally divided into up to five large oceanic sections—including the International Hydrographic Organization's four named oceans[4] (the Atlantic, Pacific, Indian, and Arctic) and the Southern Ocean;[5] smaller, second-order sections, such as the Mediterranean, are known as seas.
ne: एक समुद्र नुन पानी सारा वा भूमि द्वारा भाग मा घेरिएको छ कि एक ठूलो निकाय हो।[1][2][lower-alpha 1] थप मोटे, "समुद्र" पृथ्वी गरेको नूनिलो, ओचेअनिच पानी-विचार एक वैश्विक समुद्र वा रूपमा धेरै प्रमुख ओचेअनिच डिभिजनका रूपमा को परस्पर सिस्टम छ। समुद्र मध्यम धरती गरेको जलवायु र पानी चक्र महत्त्वपूर्ण भूमिकाको, कार्बन चक्र र नाइट्रोजन चक्र छ। समुद्र यात्रा गरिएको र खोज्नुभयो हुनत प्रागितिहास देखि, मोटे को १८७०को ब्रिटिश चुनौती यात्रा गर्न समुद्र-समुद्र विज्ञान-मिति को आधुनिक वैज्ञानिक अध्ययन।[3] समुद्र पारंपरिक अप गर्न पाँच ठूलो ओचेअनिच खण्डहरू-सहित अन्तर्राष्ट्रिय ह्य्द्रोग्रफिच संगठनको चार नाम समुद्रहरू विभाजित छ[4] (अटलांटिक, प्रशान्त, भारतीय र आर्कटिक) र दक्षिणी महासागर;[5] साना, दोस्रो-अर्डर जस्तै भू-मध्य रूपमा खण्डहरू, समुद्र रूपमा परिचित छन्।

source: Deep-sea currents are produced by differences in salinity and temperature. Surface currents are formed by the friction of waves produced by the wind and by tides, the changes in local sea level produced by the gravity of the Moon and Sun. The direction of all of these is governed by surface and submarine land masses and by the rotation of the Earth (the Coriolis effect).
ne: कन्टिनेन्टल बहाव वर्तमान अवस्थामा योगदान, उत्तरी गोलार्द्धको अब एकदम उत्तिकै भूमि र समुद्र बीच विभाजित छ (२ को एक अनुपात: ३) तर दक्षिण भारी समुद्री छ (१: ४.७)।[6]खुला समुद्र मा लवणता हुनत यो ठूलो नदी को मुख नजिकै, वा ठूलो गहिराइमा मा, अधिक भूपरिवेष्ठित पानी मा भिन्न हुन सक्छन्, संकीर्ण ब्यान्ड वरिपरि ३.५% ठूलो द्वारा मा साधारण छ। खुला समुद्र मा ठोस को बारेमा ८५% सोडियम क्लोराइड छन्। गहिरो-समुद्र धाराहरु लवणता र तापमान मा मतभेद द्वारा उत्पादित गर्दै छन्। सतह धाराहरु हावा द्वारा उत्पादित छालहरू को घर्षण द्वारा र ज्वार द्वारा गठन गरिन्छ, चन्द्रमा र सूर्य. को गुरुत्वाकर्षण द्वारा उत्पादित स्थानीय समुद्र स्तर मा परिवर्तन यी सबै को दिशा सतह र पनडुब्बी भूमि जनता द्वारा र पृथ्वी (को छोरिओलिस प्रभाव) को परिक्रमा द्वारा शासित छ।

source: Whaling in the deep sea was once common but whales' dwindling numbers prompted international conservation efforts and finally a moratorium on most commercial hunting. Oceanography has established that not all life is restricted to the sunlit surface waters: even under enormous depths and pressures, nutrients streaming from hydrothermal vents support their own unique ecosystem. Life may have started there and aquatic microbial mats are generally credited with the oxygenation of Earth's atmosphere; both plants and animals first evolved in the sea.
ne: समुद्र स्तर मा पूर्व परिवर्तनहरू भूमि नजिक समुद्र मा कन्टिनेन्टल समतल, खोक्रो क्षेत्रमा बाँकी छ। यी पोषक तत्व-धनी पानी शैवाल-जो दुवै जंगली मा फसल र खेति छन्, जीवन संग टीम जो खाना-मुख्य रूप माछा को पर्याप्त आपूर्ति संग मानिसहरूलाई प्रदान, तर पनि शंख, स्तनधारी, र। सबैभन्दा विविध क्षेत्रमा ठूलो ट्रपिकल कोरल समद्री चट्टान हरु चारै ओर। गहिरो समुद्र मा बन्दूक एक पटक साधारण थियो तर ह्वेल 'घट्दो संख्या अन्तर्राष्ट्रिय संरक्षण प्रयासको र अन्तमा सबैभन्दा व्यावसायिक शिकार मा एक अधिस्थगन उक्सायो। ह्य्द्रोठेर्मल निकासदेखि स्ट्रिम पोषक आफ्नै अद्वितीय वातावरण समर्थन, पनि भारी गहिराइमा र दबाबको अन्तर्गत: समुद्र विज्ञान सबै जीवन sunlit सतह पानी प्रतिबन्धित छ कि स्थापित भएको छ। जीवन त्यहाँ सुरु हुन सक्छ र जलीय माइक्रोबियल मैट साधारण धरती गरेको वातावरण को अक्सिजन संग जम्मा; दुवै बिरुवाहरु र जनावर पहिले समुद्र मा विकसित।

source: The sea is an essential aspect of human trade, travel, mineral extraction, and power generation. This has also made it essential to warfare and left major cities exposed to earthquakes and volcanoes from nearby faults; powerful tsunami waves; and hurricanes, typhoons, and cyclones produced in the tropics. This importance and duality has affected human culture, from early sea gods to the epic poetry of Homer to the changes induced by the Columbian Exchange, from burial at sea to Basho's haikus to hyperrealist marine art, and inspiring music ranging from the shanties in The Complaynt of Scotland to Rimsky-Korsakov's "The Sea and Sinbad's Ship" to A-mei's "Listen to the Sea".
ne: समुद्र मानव व्यापार, यात्रा, खनिज निकासी र शक्ति पुस्ता एउटा अत्यावश्यक पक्ष हो। यो पनि युद्धमा र नजिकका गल्तीलाई देखि भूकम्प र ज्वालामुखियों उजागर बायाँ प्रमुख शहर गर्न आवश्यक बनाएको छ; शक्तिशाली सुनामी छालहरू; र हुर्रिकानेस, तुफान र चक्रवात उष्ण कटिबन्धीय उत्पादन। यो महत्त्व र दोहरी मानव संस्कृति, ह्य्पेर्रेअलिस्त समुद्री कला गर्न बशो गरेको हाईकु समुद्र मा चोलुम्बियन विनिमय द्वारा गराइएको, दफन देखि परिवर्तन गर्न होमर को महाकाव्य कविता प्रारम्भिक समुद्र देवताहरूको, र प्रेरक संगीत गर्नुभएको उजुरी मा शन्तिएस देखि लिएर देखि प्रभावित भएको छ रिम्स्क्य-कोर्सकोव गरेको गर्न स्कटल्याण्ड "समुद्र र संबाद गरेको पोत" को एक-मेई गरेको "समुद्र सुन्नुहोस्"। यो पौडी, डाइभिङ, सर्फिङ, र जलयात्रा सहित अवकाश गतिविधिहरु को दृश्य हो। तथापि, जनसंख्या वृद्धि, औद्योगीकरण र गहन खेती सबै समुद्री प्रदूषण-दिन प्रस्तुत गर्न योगदान गरेका छन्। वायुमण्डलीय कार्बन डाइअक्साइड समुद्र अचिदिफिचशन रूपमा चिनिने प्रक्रिया यसको पीएच तल ल्याउनु, वृद्धि मात्रा मा अवशोषित भइरहेको छ। समुद्रको साझेदारी प्रकृति एक वृद्धि समस्या धेरै माछा मार्ने बनाएको छ।

source: The interconnected system of the world's oceans and their various divisions.
ne: संसारको समुद्रहरू र आफ्नो विभिन्न प्रभाग को परस्पर प्रणाली।

source: Both senses of sea date to Old English; the larger sense has required a definite article since Early Middle English.[5] As the term has been applied over time, there are no sharp distinctions between seas and oceans, although seas are smaller and are usually bounded by land masses (and ones smaller scale than continents),[7] the singular standard exception being the Sargasso Sea, which is created by the four currents bounding what is termed the North Atlantic Gyre.[8](p90) Seas are generally larger than lakes and contain salt water. While the defining elements of size and being bounded are generally used, there is no formally accepted technical definition of "sea" among oceanographers.[lower-alpha 2] In international law, the United Nations Convention on the Law of the Sea states that all the ocean is "the sea".[11][lower-alpha 3]
ne: पुरानो अंग्रेजी समुद्र मिति दुवै सचेत; ठूलो अर्थमा देखि प्रारम्भिक मध्य अंग्रेजी एक निश्चित लेख आवश्यक छ।[5] शब्द समय लागू गरिएको छ रूपमा, त्यहाँ हुनत समुद्र साना हुन्छन् र सामान्यतया भूमि जनता (र व्यक्तिहरूलाई महादेशमा भन्दा सानो मात्रा) यसद्वारासीमाबद्ध छन्, समुद्र र समुद्रहरू बीच कुनै तेज distinctions हो,[7] को एउटा मानक अपवाद को Sargasso सागर, उत्तर एटलान्टिक Gyre termed छ के bounding चार धाराहरु द्वारा सिर्जना गरिएको छ जो जा।[8](p90) समुद्र साधारण ताल भन्दा ठूलो हो र नुन पानी समावेश गर्दछ। आकार को तत्व परिभाषित र साधारण प्रयोग गरिन्छ यसद्वारासीमाबद्ध भइरहेको बेला, कुनै औपचारिक oceanographers बीचमा "समुद्र" को प्राविधिक परिभाषा स्वीकृत भएको छ।[lower-alpha 1] अन्तर्राष्ट्रिय कानून मा, सागर को व्यवस्था मा संयुक्त राष्ट्र कन्वेंशन सबै समुद्र छ कि "समुद्र" भन्छ।[11][lower-alpha 1]

source: King of Nepali Pop/नेपाली पप राजा Cool Pokharel कुल पोखरेल Native name कुल पोखरेल Born Kul Prasad Pokhrel (1981-09-21)September 21, 1981 Nawalparasi District,Butwal, Nepal Died 4 October 2004 (aged 23) Patan Hospital, Nepal Cause of death Drug Overdose Body discovered 4 October 2004 Resting place Arrey Ghat Nationality Nepali Other names Cool Pokharel,King of the Nepalese pop,Abhimanyu Citizenship Nepali Education Gyanu Babu Boarding School,Pokhara. Occupation Singer Years active 1995 - 2004 Home town Butwal, Nepal Musical career Genres Pop Instruments Vocal Guitar Labels Cool Pokhrel Associated acts The Unity Jhilkey Badal Sugam Pokharel Girish Khatiwada
ne: King of Nepali Pop/नेपाली पप राजा कुल पोखरेल Cool Pokharel जन्म कुल प्रसाद पोखरेल (१९८१-०९-२१)सेप्टेम्बर २१, १९८१ नवलपरासी जीला,बुटवल,नेपाल मृत्यु ४ अक्टूबर२००४ (वर्ष २३) Patan Hospital, Nepal मृत्युको कारण Drug Overdose शव फेला 4 October 2004 निवास Arrey Ghat राष्ट्रियता Nepali अन्य नाम Cool Pokharel,King of the Nepalese pop,Abhimanyu नागरिकता Nepali शिक्षा Gyanu Babu Boarding School,Pokhara. पेशा Singer कार्यकाल 1995 - 2004 गृहनगर Butwal, Nepal सांगीतिक जीवन किसिम Pop वाद्ययन्त्र Vocal Guitar लेबल Cool Pokhrel सहयोगी The Unity Jhilkey Badal Sugam Pokharel Girish Khatiwada

source: Kul Prasad Pokhrel (Nepali:कुल पोखरेल) (September 21, 1981 - October 4, 2004) was a Nepalese singer-songwriter. He was popularly known by his stage name Cool Pokhrel and he was well known as a pop and folk music singer. He died in 2004 of a possible of drug overdose.[1][2][3][4][5]
ne: कुल प्रसाद पोखरेल (English: Cool Prasad Pokhrel) (21 सितंबर, 1 9 81 - 4 अक्टूबर 2004) एक नेपाली गायक और गीतकार थे। वह अपने मंच नाम कूल पोखर द्वारा लोकप्रिय रूप से जाना जाता था और वह एक पॉप और लोक संगीत गायक के रूप में जाने जाते थे। 2004 में ड्रग ओवरडोज के संभावित होने के बाद उनका निधन हो गया। [1][2][3][4][5]

source: Pokhrel was born in Butwal, Nepal he was raised by his parents and he mostly preferred living with his relatives.He started singing at early age of 11,while singing song to his relatives they thought he would became one of the biggest stars of Nepal.Than he recorded a song called "Sun Meri Mayalu" which became blockbuster song which led to joining a popular hip-hop group The Unity (band) which made his career a strong in Nepalese music industry.[6][7]
ne: पोखरेल का जन्म बुटवाल में हुआ था, नेपाल में उनका जन्म उनके माता-पिता ने किया था और वह अपने रिश्तेदारों के साथ रहना पसंद करते थे। उन्होंने 11 साल की उम्र में गायन शुरू कर दिया था, जबकि अपने रिश्तेदारों को गीत गाते हुए उन्होंने सोचा कि वह नेपाल के सबसे बड़े सितारों में से एक बन जाएगा। उन्होंने "सन मेरी मायालु" नामक एक गीत को रिकॉर्ड किया था, जो कि ब्लॉकबस्टर गीत बन गया, जिसने एक लोकप्रिय हिप-हॉप समूह द यूनिटी (बैंड) में शामिल होने के कारण नेपाली संगीत उद्योग में अपना करियर मजबूत बना दिया। [6][7]
